Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_elinkeinosihteerin_viransijaisuuden(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi elinkeinosihteerin viransijaisuuden
smn: Sämitigge almoot uuccâmnáál iäláttâsčällee virgesajasâšvuođâ

source: Elinkeinosihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 26 c §.
smn: Iäláttâsčällee pargoh láá miäruštâllum Sämitige pargo-oornigist 26 c §.

source: Tehtävänä on mm. valmistella saamelaisten elinkeinoihin ja niiden kehittämiseen liittyviä asioita huomioiden saamelaisten perinteinen tieto sekä toimia elinkeino- ja oikeuslautakunnan esittelijänä.
smn: Pargon lii iärásij lasseen valmâštâllâđ sämmilij iäláttâssáid já toi oovdedmân lohtâseijee aašijd väldimáin huámmášumán sämmilij ärbivuáválii tiäđu sehe toimâđ iäláttâs- já vuoigâdvuotâlävdikode oovdânpyehten.

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2021 saakka.
smn: Pargo álgá sopâmuš mield já pištá 31.12.2021 räi.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuotâvátámâššân lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisen perinteisen tiedon, saamelaisalueen ja -elinkeinojen sekä hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Virge miänástuvvee hoittám váátá šiev sämikulttuur, sämmilii ärbivuáválii tiäđu, sämikuávlu já -iäláttâsâi sehe haaldâtlij pargoi tubdâm sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
smn: Mij vyerdip meid kiärgusvuođâ jiečânâs porgâmân, šiev ornimnaavcâ já stressihaldâšem.

source: Tehtävässä noudatetaan 2 kuukauden koeaikaa.
smn: Pargoost lii 2 mánuppaje keččâlemäigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2653,96 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II mield (vuáđupälkki 2653,96 €/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
smn: Vuáđupäälhi lasseen máksojeh hárjánemlaseh, moh meriduvvojeh pargohárjánem mield já sämikuávlust porgâdijn 24 % sämikuávlu lase.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 17.2.2021 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?46584679
smn: Ucâmušâid tuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán 17.2.2021 räi čujottâsân https://www.sympahr.net/public/pq.aspx?46584679

source: Lisätietoja työstä antaa elinkeinosihteeri Sarita Kämäräinen puh. 010 839 3143.
smn: Lasetiäđuid pargoost addel iäláttâsčällee Sarita Kämäräinen puh. 010 839 3143.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 3.2.2021 Saamelaiskäräjät
smn: Anarist 3.2.2021 Sämitigge
